[
  "advanced-canvas",
  "advanced-cursors",
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "ink",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "terminal",
  "obsidian-to-anki-plugin",
  "obsidian-version-history-diff",
  "antidote-grammar-checker-integration"
]